<?php

return [
    'ER001' => 'မမှန်ကန်သောအချက်အလက်တစ်ခုခုရှိနေပါသည်။',
    'ER002' => 'Insert မအောင်မြင်ပါ။ Dataရှိပြီးသားဖြစ်ပါသည်။',
    'ER003' => 'Update မအောင်မြင်ပါ။ :attribute အရင်းအမြစ်အချက်အလက်များမတွေ့ရှိပါ။',
    'ER004' => 'Delete မအောင်မြင်ပါ။ :attribute အရင်းအမြစ်အချက်အလက်များမတွေ့ရှိပါ။',
    'ER005' => 'မှားယွင်းမှုတစ်ခုခုရှိနေပါသည်။ developer နှင့်ဆက်သွယ်ပါ။',
    'ER006' => 'အချက်အလက် ရှာမတွေ့ပါ။',
    'ER007' => 'ဒေတာများကိုဖျက်ထားပြီးဖြစ်သည်။',
    'ER008' => 'Data is already exist! Are you sure to overwrite this employees ! ',
    'ER009' => 'အရင်းအမြစ်အချက်အလက်များမတွေ့ရှိပါ။',
];
